{
    "NAVBAR1": "Solusi",
    "NAVBAR2": "Hubungan Investor",
    "NAVBAR3": "Berita Terkini",
    "NAVBAR4": "Tentang Kami",
    "NAVBAR5": "Hubungi Kami",
    "NAVBAR-MM1": "Layanan Periklanan",
    "NAVBAR-MM2": "Lisensi Karakter Kekayaan Intelektual",
    "NAVBAR-MM3": "Ekosistem Hiburan dan Content Creator",
    "NAVBAR-MMHEADLINE": "Bisnis Ritel",
    "NAVBAR-MM4": "Mesin Pembelian Minuman Praktis",
    "NAVBAR-MM5": "Cetak Foto Online",
    "NAVBAR-MM6": "Motor Listrik",
    "NAVBAR-MM7": "Platform Esport Profesional",


    "BANNER-HEADLINE": "Perusahaan Layanan Platform Retailer & Konsumen Terkemuka dan Tepercaya Dengan Layanan Secara Menyeluruh", 
    "BANNER-SUBHEADLINE": "Solusi lengkap mulai dari platform konten cloud, platform ritel pintar berbasis AI, commerce hingga interaksi dengan konsumen.",
    "BANNER-DESC1-a": "Teknologi",
    "BANNER-DESC1-b": "Cloud Based",
    "BANNER-DESC1-c": "yang terintegrasi dengan Digital Signage & LED Videotron.",
    "BANNER-DESC2-a": "Identifikasi pelanggan dengan akurat menggunakan teknologi",
    "BANNER-DESC2-b": "AI Profiling & Biometric.",
    "BANNER-DESC3-a": "Meningkatkan interaksi dengan pelanggan melalui teknologi",
    "BANNER-DESC3-b": "AR Gamification.",
    "BANNER-DESC4-a": "Memberikan pengalaman baru kepada pelanggan menggunakan ESL",
    "BANNER-DESC4-b": "(Electronic Shelf Label)",
    "BANNER-DESC4-c": "Sound Dome",
    "BANNER-DESC4-d": "(Directional Speaker).",
    "BANNER-DESC5": "Digitalisasi industri UMKM dengan layanan SME Commerce Platform (Small Medium Enterprise).",


    "SR-HEADLINE": "Smart Retail Untuk Bisnis",
    "SR-SUBHEADLINE": "PT Digital Mediatama Maxima, Tbk (DMMX) menghadirkan solusi smart retail dengan fitur teknologi cerdas terbaru, yang membantu para pelaku bisnis bersaing di era digital.",
    "SR-BOX1-a": "Memberikan kemudahan dalam mengelola dan",
    "SR-BOX1-b": "mendistribusikan konten melalui Digital Signage.",
    "SR-BOX2-a": "Media promosi dengan teknologi LED",
    "SR-BOX2-b": "(Light Emitting Diode)",
    "SR-BOX2-c": "yang menampilkan konten informasi dan promosi secara menarik dan efektif.",
    "SR-BOX3-a": "Electronic Shelf Label",
    "SR-BOX3-b": "mampu menampilkan dan mengubah harga serta informasi produk secara digital dan berbasis",
    "SR-BOX3-c": "cloud.",
    "SR-BOX4-a": "Mempermudah pengguna untuk menganalisis, memproses data, dan",
    "SR-BOX4-b": "menargetkan iklan kepada pelanggan.",
    "SR-BOX-5": "Meningkatkan keterlibatan pelanggan, penjualan, dan kesadaran merek melalui Gamifikasi dengan teknologi AR.",
    "SR-BOX-6": "Memberikan pengalaman baru terkait bentuk promosi melalui audio secara nyata.",
    "SR-BOX-7": "Menyediakan platform digitalisasi yang terjangkau dan mudah demi keberlangsungan industri UKM.",
    "SR-BUTTON": "Detail Informasi",



    "OS-HEADLINE": "Keunggulan Kami",
    "OS-SUBHEADLINE": "Statistik Utama",
    "OS-BOX1-a": "Layanan Secara Menyeluruh",
    "OS-BOX1-b": "Memberikan solusi digital yang fungsional secara menyeluruh demi efisiensi dan optimalisasi kinerja.",
    "OS-BOX2-a": "Titik Layanan Di Seluruh Indonesia",
    "OS-BOX2-b": "Kami memiliki 38 titik layanan yang tersebar di seluruh Indonesia, dan terhubung dari Aceh hingga Papua.",
    "OS-BOX3-a": "Respon Cepat",
    "OS-BOX3-b": "Kami merespon perubahan konten secara cepat dan realtime dengan menggunakan content management system (CMS).",
    "OS-STATISTICS-1": "Cakupan area",
    "OS-STATISTICS-2": "Titik layanan",
    "OS-STATISTICS-3": "Lokasi",
    "OS-STATISTICS-DESC": "PT Digital Mediatama Maxima, Tbk (DMMX) membantu para pebisnis ritel berkembang dengan berfokus pada End to End Services dan layanan CMS (Content Management System) yang menjangkau ke seluruh Indonesia.",
    "OS-BUTTON": "Detail Informasi",



    "IS-HEADLINE": "Sektor Industri",
    "IS-SUBHEADLINE": "Kami berpengalaman dalam menyediakan fitur-fitur cerdas dan teknologi yang terkini untuk berbagai industri agar para pebisnis bisa meningkatkan konten digital dan mendorong kesuksesan dalam pasar bisnis yang kompetitif.",
    "IS-BUTTON1": "Mini Market",
    "IS-BUTTON2": "Kesehatan",
    "IS-BUTTON3": "F&B",
    "IS-BUTTON4": "Fashion",
    "IS-BUTTON5": "Transportasi",
    "IS-DESC": "Patner Teknologi",
    


    "EPS-HEADLINE": "Platform Interaksi Digital",
    "EPS-SUBHEADLINE": "PT Digital Mediatama Maxima, Tbk (DMMX) memberikan pelayanan Solusi Smart Retail yang dirancang untuk meningkatkan interaksi serta koneksi dengan audiens Anda. Layanan solusi yang dinamis, dirancang untuk mengoptimalkan perusahaan Anda dalam membangun hubungan baik dan mendorong interaksi bersama audiens.",
    "EPS-BOX1": "Memperkuat visibilitas brand melalui Digital Out of Home (DOOH) yang terintegrasi langsung dengan Content Management System (CMS)",
    "EPS-BOX2": "Joint Venture PT Digital Mediatama Maxima Tbk. dengan PT Bumilangit Entertainment mengelola distribusi dan monetisasi IP Bumilangit melalui berbagai saluran di platform digital seperti games, merchandising, dan aplikasi digital lainnya.",
    "EPS-BOX3": "Close The Door merupakan kumpulan kreator di Indonesia yang di dirikan oleh Deddy Corbuzier dengan total lebih dari 25 kreator dengan total 40 juta subscriber dan sudah ditonton lebih dari 100 juta kali.",
    "ESP-BUTTONS": "Detail Informasi",



    "CB-HEADLINE": "Bisnis Layanan Konsumen",
    "CB-SUBHEADLINE": "Selain menyediakan produk dan layanan untuk para pebisnis, Digital Mediatama Maxima menyediakan berbagai produk dan layanan digital yang bisa dinikmati oleh konsumen secara langsung.",
    "CB-CARD1": "Vending machine minuman kopi dan non kopi yang mengusung konsep 'Grab n Go' dan juga melayani transaksi pembelian pulsa dan paket internet.",
    "CB-CARD2": "Platform cetak foto online yang berkualitas premium dengan harga yang terjangkau.",
    "CB-CARD3": "Kendaraan motor listrik ramah lingkungan berbasis sistem baterai yang tangguh dan dilengkapi dengan berbagai fitur yang terintegrasi dengan teknologi IoT.",
    "CB-CARD4": "Esports Academy ID (EAID) adalah wadah bagi generasi muda yang ingin belajar, berlatih, dan bertanding secara profesional di bidang Esports. Dan telah diakui oleh Komite Olahraga Nasional (KONI).",


    "IR-HEADLINE": "Hubungan Investor",
    "IR-SUBHEADLINE": "Halaman khusus bagi investor yang berfungsi sebagai media informasi perusahaan untuk menemukan laporan dan buletin",
    "IR-BUTTON": "Buka Halaman",
    "IR-BUTTON-DETAIL": "Lihat File",
    "IR-SECTION-GENERAL-MEETING-1": "PEMANGGILAN RUPS 2023",
    "IR-SECTION-GENERAL-MEETING-2": "PENGUMUMAN RUPS 2023",
    "IR-SECTION-GENERAL-MEETING-3": "RISALAH RUPST 2022",
    "IR-SECTION-GENERAL-MEETING-4": "RISALAH RUPSLB 2023",
    "IR-SECTION-GENERAL-MEETING-5": "RINGKASAN RISALAH RUPST 2023",
    "IR-SECTION-GENERAL-MEETING-6": "PEMANGGILAN RUPS 2022",
    "IR-SECTION-GENERAL-MEETING-7": "PENGUMUMAN RUPS 2022",
    "IR-SECTION-GENERAL-MEETING-8": "RUPS 2022",
    "IR-SECTION-GENERAL-MEETING-9": "PENGUMUMAN RUPS 2021",
    "IR-SECTION-GENERAL-MEETING-10": "PROTOKOL KESEHATAN 2021",
    "IR-SECTION-GENERAL-MEETING-11": "PENGUMUMAN RUPS 2024",
    "IR-SECTION-GENERAL-MEETING-12": "PEMANGGILAN RUPS 2024",
    "IR-SECTION-GENERAL-MEETING-13": "TATA TERTIB RUPS 2024",
    "IR-SECTION-GENERAL-MEETING-14": "SURAT KUASA INDIVIDU - RUPS DMMX 2024",
    "IR-SECTION-GENERAL-MEETING-15": "SURAT KUASA INSTITUSI - RUPS DMMX 2024",
    "IR-SECTION-GENERAL-MEETING-16": "RINGKASAN RISALAH RUPST DAN RUPSLB 2024",

    "IR-SECTION-PUBLIC-EXPOSE-1": "Pengumuman Public Expose 2024", 
    "IR-SECTION-PUBLIC-EXPOSE-2": "Laporan Hasil Public Expose Tahunan PT Digital Mediatama Maxima Tbk - 20 Juni 2024",


    "NEWS-HEADLINE": "Berita Terkini",
    "NEWS-BOX-1": "Pengumuman Public Expose Insidental PT Digital Mediatama Maxima Tbk",
    "NEWS-BOX-2": "Penandatanganan MoU Kerjasama DMMX dan PT Alternative Media Group (AMG) Menawarkan Solusi Iklan Digital dan Pengalaman yang Lebih Dinamis bagi Konsumen",
    "NEWS-BOX-3": "DMMX Grup Debut Perdana di NRF 2024: Retail’s Big Show di New York",
    "NEWS-BOX-4": "Implementasikan Smart Ritel Berbasis AI, DMMX Grup Gandeng Hotel, Supermarket, dan Airport di Timur Tengah, Amerika Selatan, dan Asia Tenggara",
    "NEWS-BOX-5": "ZKDigimax Pte. Ltd, Perusahaan Patungan Antara ZKTeco dan DMMX Mulai Melakukan Produksi Solusi Smart Ritel Berbasis Artificial Intelligence Melayani 15 Negara",
    "NEWS-BOX-6": "PT Digital Mediatama Maxima Tbk (DMMX) Raih Penghargaan dari Samsung “Best Partner for Retail Implementation Smart Digital Signage 2023” ",
    "NEWS-BUTTON": "Lihat Selengkapnya",
    "NEWS-BUTTON-2": "Lihat Selengkapnya",


    "CONTACT-US-HEADLINE": "Hubungi Kami",
    "CONTACT-US-EMAIL": "Email",
    "CONTACT-US-CALL-NEW": "Telepon",

    "FOOTER1": "Kebijakan Privasi",
    "FOOTER2": "Syarat dan Ketentuan",
    "FOOTER3": "Kebijakan Cookies",






    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-HEADLINE": "Commercial Signage & Content Management System (CMS) adalah sistem distribusi konten digital berbasis cloud yang memungkinkan Anda untuk mengelola dan memperbarui konten digital dari satu dashboard. Sistem ini bekerja dengan cara menyimpan konten digital di server cloud dan mendistribusikannya ke perangkat digital signage yang terhubung dengan internet.",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC1-a": "Lebih Mudah Untuk Dikelola",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC1-b": "Pengguna dapat mengelola dan memperbarui konten digital dari mana saja, selama ada koneksi internet.",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC2-a": "Lebih Fleksibel",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC2-b": "Cloud-based digital signage dapat digunakan untuk mengelola perangkat digital signage yang tersebar di berbagai lokasi.",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC3-a": "Lebih Hemat Biaya",
    "SRD-CLOUD-BASED-DIGITAL-SIGNAGE-DESC3-b": "Cloud-based digital signage tidak memerlukan investasi yang besar untuk perangkat keras dan perangkat lunak.",

    "SRD-CLOUD-BASED-VIDEOTRON-HEADLINE": "Cloud-based LED Videotron",
    "SRD-CLOUD-BASED-VIDEOTRON-DESC": "LED Videotron memfasilitasi penyampaian pesan baik itu berupa gambar yang bergerak, teks, dan grafis dengan resolusi tinggi sehingga pesan dapat terlihat dinamis, nyata, dan mampu menarik perhatian di tengah khalayak. Pengguna LED Videotron dapat digunakan oleh berbagai bidang dengan berbagai tujuan:",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX1-a": "Iklan Pemasaran",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX1-b": "LED Videotron mampu memikat mata audiens dengan tampilan yang dinamis dan nyata sehingga pesan berupa iklan dan promosi dapat disampaikan secara efektif dan berdampak pada peningkatan brand awareness.",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX2-a": "Komunikasi Publik",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX2-b": "LED Videotron mampu dijadikan sarana untuk komunikasi publik bagi instansi swasta maupun pemerintah untuk menyampaikan informasi umum kepada masyarakat seperti peringatan darurat ataupun himbauan.",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX3-a": "Hiburan",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX3-b": "LED Videotron adalah alat yang serbaguna yang dapat digunakan untuk berbagai jenis hiburan. Dengan kemampuannya untuk menampilkan gambar yang menarik dan jelas, LED Videotron dapat memberikan pengalaman yang lebih interaktif dan menyenangkan bagi para penonton.",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX4-a": "Panduan dan Navigasi",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX4-b": "LED Videotron dapat digunakan untuk panduan dan navigasi pada Public Transportation Area.",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX5-a": "Interaksi dan Keterlibatan Audiens",
    "SRD-CLOUD-BASED-VIDEOTRON-BOX5-b": "Dengan tampilan visual yang dinamis dan nyata, LED Videotron bisa dijadikan alat untuk menarik perhatian dan berinteraksi langsung dengan audiens menggunakan konten yang interaktif.",

    "SRD-AI-PROFILING-HEADLINE": "",
    "SRD-AI-PROFILING-SUBHEADLINE": "AI profiling adalah penggunaan kecerdasan buatan (AI) untuk menganalisis dan memproses data pelanggan guna memahami kebutuhan dan perilaku mereka. AI profiling dapat digunakan untuk berbagai tujuan, seperti:",
    "SRD-AI-PROFILING-BOX1-a": "Melakukan segmentasi pelanggan",
    "SRD-AI-PROFILING-BOX1-b": "AI profiling dapat digunakan untuk mengelompokkan pelanggan berdasarkan kebutuhan dan perilaku mereka.",
    "SRD-AI-PROFILING-BOX2-a": "Menargetkan iklan",
    "SRD-AI-PROFILING-BOX2-b": "AI profiling dapat digunakan untuk menargetkan iklan kepada pelanggan yang tepat.",
    "SRD-AI-PROFILING-BOX3-a": "Meningkatkan pengalaman pelanggan",
    "SRD-AI-PROFILING-BOX3-b": "AI profiling dapat digunakan untuk meningkatkan pengalaman pelanggan dengan memberikan penawaran dan rekomendasi yang relevan.",


    "SRD-ESL-SUBHEADING": "ESL atau Electronic Shelf Labels adalah label elektronik yang dapat diubah kontennya dari jarak jauh. ESL biasanya digunakan di toko ritel untuk menampilkan harga produk, informasi produk, dan promosi. Cloud-based ESL adalah sistem ESL yang berbasis cloud. Sistem ini bekerja dengan cara menyimpan konten label di cloud server dan kemudian mendistribusikannya ke perangkat ESL yang terhubung dengan internet. Cloud-based ESL memiliki sejumlah keunggulan dibandingkan dengan sistem ESL tradisional, antara lain:",
    "SRD-ESL-BOX1-a": "Lebih mudah untuk dikelola",
    "SRD-ESL-BOX1-b": "Pengguna dapat mengelola dan memperbarui konten label dari mana saja, selama ada koneksi internet.",
    "SRD-ESL-BOX2-a": "Lebih fleksibel",
    "SRD-ESL-BOX2-b": "Cloud-based ESL dapat digunakan untuk mengelola perangkat ESL yang tersebar di berbagai lokasi.",
    "SRD-ESL-BOX3-a": "Lebih hemat biaya",
    "SRD-ESL-BOX3-b": "Cloud-based ESL tidak memerlukan investasi yang besar untuk perangkat keras dan perangkat lunak.",

    "SRD-SOUND-DOME-SUBHEADING": "Sound Dome merupakan directional speaker yang dirancang untuk menciptakan pengalaman mendengar yang imersif dan realistis. Dengan menggunakan pemrosesan digital dan pengaturan speaker yang tepat sasaran, sound dome mampu menciptakan efek suara 3D yang membuat pendengar berada di dalam lingkungan audio yang diperluas dan biasa digunakan pada industri retail dengan konten promosi berupa audio dan menempatkannya pada area strategis seperti kasir, chiller & corner rack.",

    "SRD-AR-GAMIFICATION-SUBHEADING": "AR gamification adalah penggunaan augmented reality (AR) untuk menciptakan game dan pengalaman interaktif. AR gamification dapat digunakan untuk berbagai tujuan, seperti:",
    "SRD-AR-GAMIFICATION-POINT1-a": "Meningkatkan Keterlibatan Pelanggan",
    "SRD-AR-GAMIFICATION-POINT1-b": "AR gamification dapat digunakan untuk meningkatkan keterlibatan pelanggan dengan memberikan pengalaman yang lebih menyenangkan dan interaktif.",
    "SRD-AR-GAMIFICATION-POINT2-a": "Meningkatkan Penjualan",
    "SRD-AR-GAMIFICATION-POINT2-b": "AR gamification dapat digunakan untuk meningkatkan penjualan dengan memberikan informasi produk yang lebih menarik dan interaktif kepada pelanggan.",
    "SRD-AR-GAMIFICATION-POINT3-a": "Membangun Kesadaran Merek",
    "SRD-AR-GAMIFICATION-POINT3-b": "AR gamification dapat digunakan untuk membangun kesadaran merek dengan memberikan pengalaman yang unik dan berkesan kepada pelanggan.",

    "SRD-SME-SUBHEADLINE": "SME (Small Micro Enterprises) Commerce Platform merupakan wadah yang memfasilitasi UMKM untuk digitalisasi dalam bertransaksi demi mendukung pertumbuhan bisnis UMKM. SME Commerce Platform hadir untuk:",
    "SRD-SME-BOX1": "SME (Small Micro Enterprise) Commerce Platform hadir membantu UKM untuk mengatur, mengelola dan memperluas bisnis. Sehingga para pelaku bisnis memiliki akses pasar yang lebih luas dan potensial tanpa mengenal batas geografis.",
    "SRD-SME-BOX2": "Memberikan informasi baru melalui pendampingan dan diskusi dengan pemilik bisnis, agar pelaku bisnis dapat memahami perilaku pasar dan mengevaluasi produk dan mampu membuat keputusan bisnis yang tepat.",
    "SRD-SME-BOX3": "Mengoptimalkan bisnis UKM dengan menambah produk dan layanan digital seperti Point Payment Online Banking (PPOB) sehingga dapat dijadikan peluang usaha yang menarik yang berdampak pada peningkatan pendapatan.",
    "SRD-SME-BOX4": "SME Commerce Platform juga membantu UKM Menciptakan dan memiliki karakter identitas yang khas (Branding), mulai dari personalisasi identitas, produk eksklusif, karakter audience dll. Agar terbentuk loyalitas customer dengan sebuah brand.",



    "AU-BANNER-HEADLINE": "Tentang Kami",
    "AU-BANNER-SUBHEADLINE": "PT Digital Mediatama Maxima, Tbk (DMMX) merupakan perusahaan platform berbasis teknologi untuk ritel dan konsumen yang menyediakan layanan menyeluruh mulai dari platform cloud konten, platform ritel cerdas berbasis AI, platform perdagangan, hingga interaksi dengan konsumen.",
    "AU-BANNER-BOX1-a": "Visi",
    "AU-BANNER-BOX1-b": "Menjadi perusahaan layanan platform terdepan untuk ritel dan perdagangan dengan layanan solusi komprehensif namun efisien untuk mendukung bisnis digital di Indonesia.",
    "AU-BANNER-BOX2-a": "Misi",
    "AU-BANNER-BOX2-b": "Memfasilitasi bisnis di seluruh Indonesia dengan strategi promosi & interaksi yang efisien serta efektif melalui ekosistem digital terintegrasi secara menyeluruh, mulai dari penyediaan, penjualan, hingga interaksi.",



    "AU-STATISTICS-HEADLINE": "Statistik Utama",
    "AU-STATISTICS-POINT1": "Cakupan Area",
    "AU-STATISTICS-POINT2": "Titik Layanan",
    "AU-STATISTICS-POINT3": "Lokasi",


    "AU-END-TO-END-HEADLINE": "Layanan Secara Menyeluruh",
    "AU-END-TO-END-DESC": "Pelayanan optimal pemasangan perangkat digital, pengelolaan konten, pengaturan hingga perawatan perangkat demi terjaminnya efisiensi dan optimalisasi kinerja bisnis yang fungsional dan menyeluruh.",
    "AU-NATIONAL-SERVICE-COVERAGE-HEADLINE": "Titik Layanan Diseluruh Indonesia",
    "AU-NATIONAL-SERVICE-COVERAGE-DESC": "Titik layanan kami tersebar di seluruh Indonesia dan terhubung satu sama lain dari Aceh hingga Papua. Titik layanan kami akan terus bertambah seiring waktu demi memperluas ekosistem bisnis dan menjangkau berbagai brand dalam aktivitas promosi di seluruh pelosok Indonesia.",
    "AU-FAST-RESPONSE-HEADLINE": "Respon Cepat",
    "AU-FAST-RESPONSE-DESC": "Kehadiran sistem manajemen konten (CMS) memampukan kami untuk merespon anda terkait distribusi, perubahan, pengaturan, penayangan konten ke seluruh cabang bisnis dalam proses waktu yang instan sehingga memudahkan Anda untuk mengatur efisiensi aktivitas bisnis anda."
    



}